<div class="name">Водитель автобуса <div class="level">Данная работа доступна со 2 уровня</div></div>

<div class="description">
    Водитель — человек работающий на гос. транспорте, перевозящий пассажиров по определенному маршруту с оплатой проезда по установленному тарифу от государства.
    <br>
    <br>
    Для начала, вам необходимо устроиться на эту работу в здании Мэрии у <span class="npc">NPC Ellie</span>. <br>Для того, чтобы найти Мэрию, достаньте телефон (М), затем нажмите на кнопку <span class="white">[Навигатор] - [Гос.структуры] - [Мэрия]</span>
    После устройства на работу, <span class="npc">NPC Ellie</span>  укажет вам место, где вы должны будете арендовать транспорт.  <span class="white">Телефон(М) - [Навигатор] - [Работы] - [Стоянка автобусов]</span>
    <br>
    <br>
    По прибытии на место, арендуйте свободный транспорт, который стоит на парковке и приступите к работе. Аренда транспорта составляет от 250$<br>
    После аренды вам необходимо передвигаться по установленным системой пикапам. За каждый пройденный пикап вы будет получать от 22$
</div>