<div class="name">Инкассатор <div class="level">Данная работа доступна с 3 уровня</div></div>

<div class="description">
    Инкассатор — сотрудник специального подразделения банка, который собирает и перевозит наличные деньги между банком и организациями, подразделениями банка, либо между различными банками.
    <br>
    <br>
    Для начала, вам необходимо устроиться на эту работу в здании Мэрии у <span class="npc">NPC Ellie</span>. Для того, чтобы найти Мэрию, достаньте телефон (М), затем нажмите на кнопку <span class="white">[Навигатор] - [Гос.структуры] - [Мэрия]</span> После устройства на работу, <span class="npc">NPC Ellie</span> укажет вам место, где вы должны будете арендовать транспорт. <span class="white">Телефон(М) - [Навигатор] - [Работы] - [Стоянка инкассаторов]</span> 
    <br>
    <br>
    По прибытии на место, арендуйте свободный транспорт, который стоит на парковке и приступите к работе. Аренда транспорта составляет 500$ После аренды вам необходимо передвигаться по установленным системой пикапам. За каждый пройденный пикап вы будет получать 15$
</div>