<div class="name">Фермер <div class="level">Данная работа доступна на любом уровне</div></div>

<div class="description">
    Работа на ферме — это первое, с чем вы столкнетесь. На ферме выращивается несколько видов культур, а именно: апельсины, помидоры и зелень. Вы сможете работать сборщиком урожая и, если зарекомендуете себя, управлять трактором. 
    <br>
    <br>
    Для того чтобы добраться до Фермы, вам необходимо достать телефон (М), затем нажать на кнопку <span class="white">[Навигатор] - [Работы] - [Ферма Paleto Bay]</span>
    <br>
    <br>
    Прибыв на Ферму, вас встретит <span class="npc">NPC Jeremy</span>, который даст вам первую работу. <br>Подойдя к нему, сообщите, что вы хотите работать и выберите культуру, которую вы будете собирать. После выбора нужной культуры, Jeremy выдаст вам форму и отправит на поле собирать урожай. Подойдя к пикапу, нажмите букву “E” и начните собирать урожай. Как только система сообщит вам о том, что ваша корзина заполнена, необходимо отнести весь собранный урожай в амбар. Возле амбара вас будет ждать <span class="npc">NPC Chase</span>, которому вы должны отдать то, что собрали на полях.
</div>