<div class="name">Почтальон <div class="level">Данная работа доступна со 2 уровня</div></div>

<div class="description">
    Почтальон — служащий почтового ведомства. На данной работе вам придется разносить и развозить почту на спец. транспорте который предоставляется государством. 
    <br>
    <br>
    Для начала, вам необходимо устроиться на эту работу в здании Мэрии у <span class="npc">NPC Ellie</span>. Для того, чтобы найти Мэрию, достаньте телефон (М), затем нажмите на кнопку <span class="white">[Навигатор] - [Гос.структуры] - [Мэрия]</span> После устройства на работу, <span class="npc">NPC Ellie</span> укажет вам место, где вы будете работать. <span class="white">Телефон(М) - [Навигатор] - [Работы] - [Отделение почты]</span>
    <br>
    <br>
    По прибытии на место, начните рабочий день, займите свободный транспорт, который стоит на парковке через дорогу и приступите к работе. <br>В первую очередь вас отправят на склад, загрузить машину почтовыми письмами. По приезду, загрузите машину и следуйте далее по указанным пикапам. За каждый пройденный пикап вы будет получать определенную сумму в зависимости от дистанции. Старайтесь не нарушать ПДД и не покидайте рабочий транспорт надолго, иначе работа будет прекращена.
</div>