<div class="name">Газонокосильщик <div class="level">Данная работа доступна на любом уровне</div></div>

<div class="description">
    Работа газонокосильщиком не имеет ограничения по уровню. На данной работе вам придётся косить траву на спец. транспорте, который предоставляется государством. 
    <br>
    <br>
    Для начала, вам необходимо устроиться на эту работу в здании Мэрии у <span class="npc">NPC Ellie</span>. Для того, чтобы найти Мэрию, достаньте телефон (М), затем нажмите на кнопку <span class="white">[Навигатор] - [Гос.структуры] - [Мэрия]</span> После устройства на работу, <span class="npc">NPC Ellie</span> укажет вам место, где вы будете работать. <span class="white">Телефон(М) - [Навигатор] - [Работы] - [Стоянка газонокосилок]</span>
    <br>
    <br>
    По прибытии на место, займите свободный рабочий транспорт и приступите к работе.<br> Суть работы заключается в езде по пикапам. За каждый пройденный пикап вы будет получать 5$. <br>Старайтесь не попадать в водоемы на своем транспорте и не покидать его надолго, иначе работа будет прекращена.
</div>