<div class="name">Такси <div class="level">Данная работа доступна со 2 уровня</div></div> 

<div class="description">
    Таксист — человек, работающий на гос. транспорте, перевозящий пассажиров в любую указанную точку с оплатой проезда по установленному тарифу водителя. 
    <br>
    <br>
    Для начала, вам необходимо устроиться на эту работу в здании Мэрии у <span class="npc">NPC Ellie</span>. Для того, чтобы найти Мэрию, достаньте телефон (М), затем нажмите на кнопку <span class="white">[Навигатор] - [Гос.структуры] - [Мэрия]</span> После устройства на работу, <span class="npc">NPC Ellie</span> укажет вам место, где вы должны будете арендовать транспорт. <span class="white">Телефон(М) - [Навигатор] - [Работы] - [Таксопарк]</span>
    <br>
    <br>
    По прибытии на место, арендуйте свободный транспорт, который стоит на парковке или через дорогу и приступите к работе. Аренда транспорта составляет 350$ 
    <br>Старайтесь не нарушать ПДД и не покидайте рабочий транспорт надолго, иначе работа будет прекращена.
</div>