<div class="name">Дальнобойщик <div class="level">Данная работа доступна с 8 уровня</div></div>

<div class="description">
    Дальнобойщик — водитель большегрузного автомобиля, осуществляющий доставку груза на дальние расстояния. 
    <br>
    <br>
    Для начала, вам необходимо приобрести или взять в аренду грузовой транспорт. На первом уровне Вам подойдет любой фургон, приобрести который можно в <span class="white">Автосалон внедорожников и коммерческого транспорта</span> или <span class="white">Автосалон большого коммерческого транспорта</span>. Для начала работы, необходимо сесть в грузовой транспорт и включить режим дальнобойщика, через <span class="white">G -> Режим дальнобойщика</span>, и нажать клавишу <b>J</b>. В интерфейсе биржи грузов, Вы можете выбрать желаемый груз и взяться за его доставку.
    <br>
    <br>
    После прибытия вам нужно поговорить с <span class="npc">NPC Начальник базы</span>, он укажет Вам док для загрузки.
    Ваша задача - доставить груз в максимально короткие сроки и не повредить его.
</div>