<div class="name">Центр лицензирования (DMV)</div>

<div class="description">
    Организация, занимающаяся выдачей лицензий на все виды транспорта. Работники автошколы занимаются подготовкой к экзамену и последующему его принятию у жителей.
    <br>
    <br>
    Доступные команды:<br>
    1 ранг
    <ul class="commands">
        <li>/f - говорить по рации</li>
    </ul>
    <br>
    2 ранг
    <ul class="commands">
        <li>/givelic - выдать игроку лицензию</li>
        <li>/openstock - открыть хранилище</li>
        <li>/closestock - закрыть хранилище</li>
    </ul>
    <br>
    4 ранг
    <ul class="commands">
        <li>/invite - принять игрока во фракцию</li>
        <li>/uninvite - уволить игрока из фракции</li>
    </ul>
</div>