<div class="name">Федеральное расследовательное бюро (FIB)</div>

<div class="description">
    Организация, являющаяся органом внутренней разведки. Сотрудники FBI занимаются расследованием нарушений федерального законодательства и обеспечивают безопасность Штата.
    <br>
    <br>
    Доступные команды:<br>
    1 ранг
    <ul class="commands">
        <li>/pd - принять вызов</li>
        <li>/f - говорить по рации</li>
    </ul>
    <br>
    2 ранг
    <ul class="commands">
        <li>/cuff - надеть наручники на игрока</li>
        <li>/pull - вытащить игрока из машины</li>
        <li>/incar - затащить игрока в машину</li>
        <li>/ticket - выписать игроку штраф</li>
        <li>/su - выдать игроку розыск</li>
        <li>/arrest - поместить игрока в КПЗ</li>
        <li>/follow - вести игрока за собой</li>
    </ul>
    <br>
    5 ранг
    <ul class="commands">
        <li>/takegunlic - отобрать лицензию на оружие у игрока</li>
        <li>/rfp - освободить игрока из КПЗ</li>
    </ul>
    <br>
    9 ранг
    <ul class="commands">
        <li>/d - волна департамента</li>
    </ul>
    <br>
    11 ранг
    <ul class="commands">
        <li>/gov - государственная волна</li>
    </ul>
    <br>
    13 ранг
    <ul class="commands">
        <li>/invite - принять игрока во фракцию</li>
        <li>/uninvite - уволить игрока из фракции</li>
        <li>/closestock - закрыть хранилище</li>
        <li>/fedarrest - федеральный арест</li>
        <li>/respawn - заспавнить организационный транспорт</li>
    </ul>
</div>